{"version": "1.0", "truncation": null, "padding": null, "added_tokens": [{"id": 13970, "content": "[PAD]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 29051, "content": "[UNK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 4889, "content": "[CLS]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 2578, "content": "[SEP]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}, {"id": 10737, "content": "[MASK]", "single_word": false, "lstrip": false, "rstrip": false, "normalized": false, "special": true}], "normalizer": {"type": "BertNormalizer", "clean_text": true, "handle_chinese_chars": true, "strip_accents": null, "lowercase": true}, "pre_tokenizer": {"type": "BertPreTokenizer"}, "post_processor": {"type": "TemplateProcessing", "single": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}], "pair": [{"SpecialToken": {"id": "[CLS]", "type_id": 0}}, {"Sequence": {"id": "A", "type_id": 0}}, {"SpecialToken": {"id": "[SEP]", "type_id": 0}}, {"Sequence": {"id": "B", "type_id": 1}}, {"SpecialToken": {"id": "[SEP]", "type_id": 1}}], "special_tokens": {"[CLS]": {"id": "[CLS]", "ids": [101], "tokens": ["[CLS]"]}, "[SEP]": {"id": "[SEP]", "ids": [102], "tokens": ["[SEP]"]}}}, "decoder": {"type": "WordPiece", "prefix": "##", "cleanup": true}, "model": {"type": "WordPiece", "unk_token": "[UNK]", "continuing_subword_prefix": "##", "max_input_chars_per_word": 100, "vocab": {"[PAD]": 13970, "[unused0]": 16778, "[unused1]": 29078, "[unused2]": 16835, "[unused3]": 11803, "[unused4]": 23399, "[unused5]": 25731, "[unused6]": 22151, "[unused7]": 6362, "[unused8]": 386, "[unused9]": 29036, "[unused10]": 5311, "[unused11]": 23183, "[unused12]": 22911, "[unused13]": 47, "[unused14]": 29240, "[unused15]": 25158, "[unused16]": 25179, "[unused17]": 25495, "[unused18]": 15299, "[unused19]": 28636, "[unused20]": 14874, "[unused21]": 22878, "[unused22]": 9270, "[unused23]": 739, "[unused24]": 20572, "[unused25]": 7155, "[unused26]": 17359, "[unused27]": 14206, "[unused28]": 20741, "[unused29]": 13937, "[unused30]": 5212, "[unused31]": 2725, "[unused32]": 9462, "[unused33]": 9869, "[unused34]": 6662, "[unused35]": 28277, "[unused36]": 23270, "[unused37]": 1390, "[unused38]": 5258, "[unused39]": 28019, "[unused40]": 27101, "[unused41]": 2914, "[unused42]": 23381, "[unused43]": 29739, "[unused44]": 25784, "[unused45]": 17406, "[unused46]": 24204, "[unused47]": 4857, "[unused48]": 19106, "[unused49]": 4461, "[unused50]": 2583, "[unused51]": 26585, "[unused52]": 1333, "[unused53]": 13739, "[unused54]": 24237, "[unused55]": 27220, "[unused56]": 7218, "[unused57]": 10133, "[unused58]": 11799, "[unused59]": 8030, "[unused60]": 8053, "[unused61]": 26631, "[unused62]": 2921, "[unused63]": 7260, "[unused64]": 7132, "[unused65]": 21721, "[unused66]": 8840, "[unused67]": 5855, "[unused68]": 20732, "[unused69]": 30323, "[unused70]": 9463, "[unused71]": 1991, "[unused72]": 19324, "[unused73]": 22677, "[unused74]": 17959, "[unused75]": 27104, "[unused76]": 9470, "[unused77]": 3066, "[unused78]": 234, "[unused79]": 8795, "[unused80]": 12519, "[unused81]": 5685, "[unused82]": 28085, "[unused83]": 12440, "[unused84]": 26277, "[unused85]": 29119, "[unused86]": 5317, "[unused87]": 8617, "[unused88]": 5100, "[unused89]": 21041, "[unused90]": 14820, "[unused91]": 18532, "[unused92]": 21802, "[unused93]": 7539, "[unused94]": 22963, "[unused95]": 15756, "[unused96]": 23301, "[unused97]": 27466, "[unused98]": 20065, "[UNK]": 29051, "[CLS]": 4889, "[SEP]": 2578, "[MASK]": 10737, "[unused99]": 3325, "[unused100]": 24587, "[unused101]": 3636, "[unused102]": 22434, "[unused103]": 2750, "[unused104]": 17713, "[unused105]": 22370, "[unused106]": 21882, "[unused107]": 20137, "[unused108]": 4041, "[unused109]": 16944, "[unused110]": 15676, "[unused111]": 21702, "[unused112]": 1392, "[unused113]": 12958, "[unused114]": 10078, "[unused115]": 19776, "[unused116]": 24274, "[unused117]": 1816, "[unused118]": 27361, "[unused119]": 22948, "[unused120]": 28647, "[unused121]": 26482, "[unused122]": 9235, "[unused123]": 29302, "[unused124]": 14144, "[unused125]": 17573, "[unused126]": 7018, "[unused127]": 21605, "[unused128]": 11456, "[unused129]": 11797, "[unused130]": 4464, "[unused131]": 2222, "[unused132]": 10199, "[unused133]": 16307, "[unused134]": 20939, "[unused135]": 24510, "[unused136]": 24545, "[unused137]": 9607, "[unused138]": 20814, "[unused139]": 20842, "[unused140]": 27373, "[unused141]": 26265, "[unused142]": 12963, "[unused143]": 4538, "[unused144]": 7528, "[unused145]": 23737, "[unused146]": 11296, "[unused147]": 12470, "[unused148]": 12177, "[unused149]": 6993, "[unused150]": 21488, "[unused151]": 6328, "[unused152]": 23471, "[unused153]": 8110, "[unused154]": 20950, "[unused155]": 27330, "[unused156]": 9283, "[unused157]": 12219, "[unused158]": 13163, "[unused159]": 28145, "[unused160]": 29932, "[unused161]": 24874, "[unused162]": 15553, "[unused163]": 22245, "[unused164]": 26052, "[unused165]": 8788, "[unused166]": 6275, "[unused167]": 13682, "[unused168]": 6465, "[unused169]": 7850, "[unused170]": 5542, "[unused171]": 13779, "[unused172]": 2785, "[unused173]": 15731, "[unused174]": 24942, "[unused175]": 7031, "[unused176]": 8780, "[unused177]": 4006, "[unused178]": 27949, "[unused179]": 16185, "[unused180]": 9293, "[unused181]": 4646, "[unused182]": 15071, "[unused183]": 14735, "[unused184]": 4067, "[unused185]": 21615, "[unused186]": 2395, "[unused187]": 1903, "[unused188]": 9726, "[unused189]": 26121, "[unused190]": 18859, "[unused191]": 5182, "[unused192]": 5477, "[unused193]": 19805, "[unused194]": 920, "[unused195]": 13168, "[unused196]": 13990, "[unused197]": 7524, "[unused198]": 10220, "[unused199]": 8894, "[unused200]": 11973, "[unused201]": 9798, "[unused202]": 12285, "[unused203]": 11261, "[unused204]": 14419, "[unused205]": 4070, "[unused206]": 19502, "[unused207]": 26332, "[unused208]": 426, "[unused209]": 29201, "[unused210]": 28358, "[unused211]": 2635, "[unused212]": 18278, "[unused213]": 27756, "[unused214]": 18779, "[unused215]": 14374, "[unused216]": 13692, "[unused217]": 2697, "[unused218]": 23153, "[unused219]": 12650, "[unused220]": 7547, "[unused221]": 8925, "[unused222]": 22299, "[unused223]": 25193, "[unused224]": 26269, "[unused225]": 18598, "[unused226]": 25393, "[unused227]": 11252, "[unused228]": 6059, "[unused229]": 28076, "[unused230]": 22445, "[unused231]": 25889, "[unused232]": 24048, "[unused233]": 21548, "[unused234]": 4733, "[unused235]": 25350, "[unused236]": 13693, "[unused237]": 5511, "[unused238]": 24500, "[unused239]": 5546, "[unused240]": 765, "[unused241]": 21339, "[unused242]": 27031, "[unused243]": 29002, "[unused244]": 18228, "[unused245]": 24038, "[unused246]": 15958, "[unused247]": 2196, "[unused248]": 12551, "[unused249]": 23420, "[unused250]": 28397, "[unused251]": 24781, "[unused252]": 4151, "[unused253]": 7159, "[unused254]": 26544, "[unused255]": 26206, "[unused256]": 13679, "[unused257]": 9308, "[unused258]": 5144, "[unused259]": 1538, "[unused260]": 16108, "[unused261]": 24981, "[unused262]": 5298, "[unused263]": 15103, "[unused264]": 26223, "[unused265]": 7379, "[unused266]": 20054, "[unused267]": 28406, "[unused268]": 30007, "[unused269]": 6568, "[unused270]": 16720, "[unused271]": 1614, "[unused272]": 926, "[unused273]": 3336, "[unused274]": 3453, "[unused275]": 14581, "[unused276]": 7145, "[unused277]": 30474, "[unused278]": 4676, "[unused279]": 16136, "[unused280]": 17121, "[unused281]": 9700, "[unused282]": 21372, "[unused283]": 6320, "[unused284]": 12523, "[unused285]": 8248, "[unused286]": 10297, "[unused287]": 15858, "[unused288]": 30347, "[unused289]": 24227, "[unused290]": 4242, "[unused291]": 24807, "[unused292]": 29744, "[unused293]": 16776, "[unused294]": 17282, "[unused295]": 7938, "[unused296]": 21387, "[unused297]": 30303, "[unused298]": 3473, "[unused299]": 26570, "[unused300]": 18304, "[unused301]": 18375, "[unused302]": 26348, "[unused303]": 25003, "[unused304]": 28969, "[unused305]": 20553, "[unused306]": 17068, "[unused307]": 820, "[unused308]": 26057, "[unused309]": 19480, "[unused310]": 1331, "[unused311]": 263, "[unused312]": 10839, "[unused313]": 12101, "[unused314]": 24495, "[unused315]": 8464, "[unused316]": 20181, "[unused317]": 7716, "[unused318]": 25620, "[unused319]": 11793, "[unused320]": 6203, "[unused321]": 30435, "[unused322]": 13244, "[unused323]": 8513, "[unused324]": 30371, "[unused325]": 26220, "[unused326]": 27026, "[unused327]": 22215, "[unused328]": 11052, "[unused329]": 13320, "[unused330]": 29864, "[unused331]": 157, "[unused332]": 7385, "[unused333]": 13546, "[unused334]": 11680, "[unused335]": 5501, "[unused336]": 12413, "[unused337]": 2240, "[unused338]": 28082, "[unused339]": 2630, "[unused340]": 23896, "[unused341]": 2891, "[unused342]": 3403, "[unused343]": 13024, "[unused344]": 2782, "[unused345]": 7744, "[unused346]": 3059, "[unused347]": 6745, "[unused348]": 24517, "[unused349]": 794, "[unused350]": 4469, "[unused351]": 27096, "[unused352]": 19701, "[unused353]": 13533, "[unused354]": 19954, "[unused355]": 22919, "[unused356]": 567, "[unused357]": 9576, "[unused358]": 29668, "[unused359]": 1735, "[unused360]": 3378, "[unused361]": 26286, "[unused362]": 21331, "[unused363]": 4680, "[unused364]": 28086, "[unused365]": 5084, "[unused366]": 13611, "[unused367]": 20412, "[unused368]": 1489, "[unused369]": 12543, "[unused370]": 5070, "[unused371]": 3657, "[unused372]": 15999, "[unused373]": 16150, "[unused374]": 4198, "[unused375]": 27393, "[unused376]": 29617, "[unused377]": 2277, "[unused378]": 17149, "[unused379]": 17467, "[unused380]": 11987, "[unused381]": 13440, "[unused382]": 12021, "[unused383]": 26001, "[unused384]": 4286, "[unused385]": 11912, "[unused386]": 30370, "[unused387]": 17818, "[unused388]": 17162, "[unused389]": 9412, "[unused390]": 13445, "[unused391]": 12836, "[unused392]": 18789, "[unused393]": 8693, "[unused394]": 4760, "[unused395]": 16168, "[unused396]": 4010, "[unused397]": 16959, "[unused398]": 20911, "[unused399]": 8022, "[unused400]": 20045, "[unused401]": 16098, "[unused402]": 20053, "[unused403]": 11549, "[unused404]": 25420, "[unused405]": 25363, "[unused406]": 17347, "[unused407]": 24278, "[unused408]": 413, "[unused409]": 19198, "[unused410]": 24385, "[unused411]": 19779, "[unused412]": 27912, "[unused413]": 7589, "[unused414]": 14995, "[unused415]": 10548, "[unused416]": 22298, "[unused417]": 4941, "[unused418]": 23254, "[unused419]": 17945, "[unused420]": 10892, "[unused421]": 18894, "[unused422]": 15515, "[unused423]": 4546, "[unused424]": 23462, "[unused425]": 21192, "[unused426]": 1227, "[unused427]": 26799, "[unused428]": 3531, "[unused429]": 14369, "[unused430]": 1808, "[unused431]": 2977, "[unused432]": 12801, "[unused433]": 19486, "[unused434]": 5787, "[unused435]": 20198, "[unused436]": 12756, "[unused437]": 15717, "[unused438]": 19643, "[unused439]": 13232, "[unused440]": 20067, "[unused441]": 6201, "[unused442]": 1430, "[unused443]": 865, "[unused444]": 15296, "[unused445]": 21350, "[unused446]": 12382, "[unused447]": 3368, "[unused448]": 12216, "[unused449]": 4214, "[unused450]": 4203, "[unused451]": 29180, "[unused452]": 3294, "[unused453]": 7071, "[unused454]": 3351, "[unused455]": 10323, "[unused456]": 14774, "[unused457]": 2327, "[unused458]": 3670, "[unused459]": 11382, "[unused460]": 20791, "[unused461]": 25543, "[unused462]": 22117, "[unused463]": 7511, "[unused464]": 9711, "[unused465]": 3014, "[unused466]": 26941, "[unused467]": 13099, "[unused468]": 27552, "[unused469]": 7860, "[unused470]": 20808, "[unused471]": 18645, "[unused472]": 12136, "[unused473]": 11848, "[unused474]": 3307, "[unused475]": 23601, "[unused476]": 24694, "[unused477]": 10822, "[unused478]": 12146, "[unused479]": 13358, "[unused480]": 5341, "[unused481]": 8559, "[unused482]": 29391, "[unused483]": 11891, "[unused484]": 7164, "[unused485]": 15824, "[unused486]": 11918, "[unused487]": 25116, "[unused488]": 16047, "[unused489]": 13242, "[unused490]": 18471, "[unused491]": 21002, "[unused492]": 19669, "[unused493]": 11792, "[unused494]": 7469, "[unused495]": 20369, "[unused496]": 8013, "[unused497]": 24080, "[unused498]": 25405, "[unused499]": 21328, "[unused500]": 850, "[unused501]": 21113, "[unused502]": 9537, "[unused503]": 16910, "[unused504]": 13280, "[unused505]": 23446, "[unused506]": 4324, "[unused507]": 20421, "[unused508]": 11907, "[unused509]": 4247, "[unused510]": 28651, "[unused511]": 27032, "[unused512]": 7677, "[unused513]": 25998, "[unused514]": 29473, "[unused515]": 10581, "[unused516]": 2887, "[unused517]": 19379, "[unused518]": 3470, "[unused519]": 21216, "[unused520]": 5798, "[unused521]": 25958, "[unused522]": 4773, "[unused523]": 14971, "[unused524]": 9664, "[unused525]": 4916, "[unused526]": 21031, "[unused527]": 4159, "[unused528]": 10428, "[unused529]": 19241, "[unused530]": 18800, "[unused531]": 20188, "[unused532]": 8665, "[unused533]": 15683, "[unused534]": 2747, "[unused535]": 3289, "[unused536]": 13791, "[unused537]": 64, "[unused538]": 21670, "[unused539]": 20794, "[unused540]": 15818, "[unused541]": 252, "[unused542]": 18689, "[unused543]": 14067, "[unused544]": 2434, "[unused545]": 7633, "[unused546]": 28106, "[unused547]": 5024, "[unused548]": 15524, "[unused549]": 114, "[unused550]": 4426, "[unused551]": 1132, "[unused552]": 17060, "[unused553]": 21671, "[unused554]": 27809, "[unused555]": 27693, "[unused556]": 18613, "[unused557]": 2675, "[unused558]": 20683, "[unused559]": 7915, "[unused560]": 16648, "[unused561]": 25617, "[unused562]": 11753, "[unused563]": 9631, "[unused564]": 25953, "[unused565]": 12711, "[unused566]": 10023, "[unused567]": 5624, "[unused568]": 20687, "[unused569]": 18765, "[unused570]": 28985, "[unused571]": 3759, "[unused572]": 8155, "[unused573]": 14608, "[unused574]": 16924, "[unused575]": 11175, "[unused576]": 20632, "[unused577]": 9660, "[unused578]": 19862, "[unused579]": 20551, "[unused580]": 3948, "[unused581]": 2588, "[unused582]": 30171, "[unused583]": 18945, "[unused584]": 12363, "[unused585]": 27338, "[unused586]": 20319, "[unused587]": 30098, "[unused588]": 7088, "[unused589]": 21982, "[unused590]": 11951, "[unused591]": 22719, "[unused592]": 13715, "[unused593]": 25517, "[unused594]": 30167, "[unused595]": 27377, "[unused596]": 6431, "[unused597]": 15804, "[unused598]": 29566, "[unused599]": 3558, "[unused600]": 5523, "[unused601]": 6255, "[unused602]": 8923, "[unused603]": 23081, "[unused604]": 1301, "[unused605]": 8255, "[unused606]": 10421, "[unused607]": 3546, "[unused608]": 18798, "[unused609]": 5198, "[unused610]": 14663, "[unused611]": 1318, "[unused612]": 1691, "[unused613]": 7651, "[unused614]": 13757, "[unused615]": 19850, "[unused616]": 27851, "[unused617]": 2341, "[unused618]": 5678, "[unused619]": 16821, "[unused620]": 26885, "[unused621]": 25236, "[unused622]": 23322, "[unused623]": 23375, "[unused624]": 24697, "[unused625]": 6703, "[unused626]": 1764, "[unused627]": 30192, "[unused628]": 25083, "[unused629]": 21335, "[unused630]": 7247, "[unused631]": 29699, "[unused632]": 9702, "[unused633]": 21566, "[unused634]": 11931, "[unused635]": 15448, "[unused636]": 8800, "[unused637]": 5582, "[unused638]": 11376, "[unused639]": 29054, "[unused640]": 13734, "[unused641]": 16980, "[unused642]": 11513, "[unused643]": 20140, "[unused644]": 3975, "[unused645]": 29819, "[unused646]": 1284, "[unused647]": 3024, "[unused648]": 19187, "[unused649]": 27149, "[unused650]": 42, "[unused651]": 25877, "[unused652]": 12834, "[unused653]": 13987, "[unused654]": 14987, "[unused655]": 3770, "[unused656]": 8066, "[unused657]": 20299, "[unused658]": 12154, "[unused659]": 15788, "[unused660]": 10599, "[unused661]": 29626, "[unused662]": 28184, "[unused663]": 26704, "[unused664]": 23295, "[unused665]": 4136, "[unused666]": 6763, "[unused667]": 20582, "[unused668]": 19711, "[unused669]": 29238, "[unused670]": 10077, "[unused671]": 22205, "[unused672]": 9744, "[unused673]": 11581, "[unused674]": 3156, "[unused675]": 1832, "[unused676]": 7060, "[unused677]": 6372, "[unused678]": 16315, "[unused679]": 6006, "[unused680]": 29825, "[unused681]": 26656, "[unused682]": 4440, "[unused683]": 534, "[unused684]": 23773, "[unused685]": 11955, "[unused686]": 25469, "[unused687]": 26017, "[unused688]": 9655, "[unused689]": 11239, "[unused690]": 4863, "[unused691]": 9402, "[unused692]": 1039, "[unused693]": 19962, "[unused694]": 4399, "[unused695]": 8496, "[unused696]": 9465, "[unused697]": 13985, "[unused698]": 6592, "[unused699]": 10349, "[unused700]": 9713, "[unused701]": 29764, "[unused702]": 23298, "[unused703]": 12877, "[unused704]": 10588, "[unused705]": 7996, "[unused706]": 25838, "[unused707]": 17488, "[unused708]": 27749, "[unused709]": 26947, "[unused710]": 25849, "[unused711]": 19085, "[unused712]": 14794, "[unused713]": 21349, "[unused714]": 4104, "[unused715]": 10202, "[unused716]": 2571, "[unused717]": 4978, "[unused718]": 12763, "[unused719]": 2157, "[unused720]": 6724, "[unused721]": 13197, "[unused722]": 3791, "[unused723]": 18451, "[unused724]": 24055, "[unused725]": 8873, "[unused726]": 29401, "[unused727]": 8927, "[unused728]": 7001, "[unused729]": 27381, "[unused730]": 10105, "[unused731]": 5256, "[unused732]": 4811, "[unused733]": 23409, "[unused734]": 11233, "[unused735]": 5449, "[unused736]": 17931, "[unused737]": 13904, "[unused738]": 5649, "[unused739]": 9062, "[unused740]": 6096, "[unused741]": 14891, "[unused742]": 19248, "[unused743]": 19658, "[unused744]": 13306, "[unused745]": 9037, "[unused746]": 17339, "[unused747]": 3056, "[unused748]": 19521, "[unused749]": 1859, "[unused750]": 3239, "[unused751]": 8962, "[unused752]": 7499, "[unused753]": 22500, "[unused754]": 16632, "[unused755]": 658, "[unused756]": 23272, "[unused757]": 19322, "[unused758]": 21168, "[unused759]": 23803, "[unused760]": 23629, "[unused761]": 29123, "[unused762]": 24099, "[unused763]": 9399, "[unused764]": 19401, "[unused765]": 8794, "[unused766]": 20458, "[unused767]": 1620, "[unused768]": 27059, "[unused769]": 893, "[unused770]": 19785, "[unused771]": 29534, "[unused772]": 6033, "[unused773]": 7848, "[unused774]": 14292, "[unused775]": 27560, "[unused776]": 16273, "[unused777]": 12522, "[unused778]": 15990, "[unused779]": 4740, "[unused780]": 3222, "[unused781]": 27110, "[unused782]": 15520, "[unused783]": 10336, "[unused784]": 14371, "[unused785]": 5556, "[unused786]": 8221, "[unused787]": 29689, "[unused788]": 18691, "[unused789]": 29687, "[unused790]": 11888, "[unused791]": 14860, "[unused792]": 8552, "[unused793]": 21973, "[unused794]": 20205, "[unused795]": 24159, "[unused796]": 2452, "[unused797]": 25832, "[unused798]": 22312, "[unused799]": 15391, "[unused800]": 3541, "[unused801]": 18505, "[unused802]": 18423, "[unused803]": 24225, "[unused804]": 26902, "[unused805]": 6588, "[unused806]": 23491, "[unused807]": 29527, "[unused808]": 19829, "[unused809]": 9036, "[unused810]": 18948, "[unused811]": 15630, "[unused812]": 6753, "[unused813]": 775, "[unused814]": 27322, "[unused815]": 3295, "[unused816]": 9983, "[unused817]": 28805, "[unused818]": 7839, "[unused819]": 8732, "[unused820]": 8591, "[unused821]": 30381, "[unused822]": 19761, "[unused823]": 18016, "[unused824]": 24040, "[unused825]": 25853, "[unused826]": 14595, "[unused827]": 8960, "[unused828]": 16578, "[unused829]": 12235, "[unused830]": 29368, "[unused831]": 21571, "[unused832]": 20086, "[unused833]": 4045, "[unused834]": 30279, "[unused835]": 17553, "[unused836]": 14951, "[unused837]": 24868, "[unused838]": 9391, "[unused839]": 9675, "[unused840]": 30179, "[unused841]": 21764, "[unused842]": 26660, "[unused843]": 1806, "[unused844]": 4011, "[unused845]": 20709, "[unused846]": 18942, "[unused847]": 19453, "[unused848]": 25218, "[unused849]": 8943, "[unused850]": 30220, "[unused851]": 19072, "[unused852]": 14251, "[unused853]": 4080, "[unused854]": 13714, "[unused855]": 28745, "[unused856]": 496, "[unused857]": 26788, "[unused858]": 18893, "[unused859]": 28476, "[unused860]": 9671, "[unused861]": 27996, "[unused862]": 12651, "[unused863]": 22211, "[unused864]": 8188, "[unused865]": 19218, "[unused866]": 23466, "[unused867]": 16349, "[unused868]": 11388, "[unused869]": 23229, "[unused870]": 19230, "[unused871]": 3122, "[unused872]": 23769, "[unused873]": 15151, "[unused874]": 12515, "[unused875]": 21825, "[unused876]": 7398, "[unused877]": 5967, "[unused878]": 19762, "[unused879]": 15061, "[unused880]": 15096, "[unused881]": 8316, "[unused882]": 4141, "[unused883]": 9148, "[unused884]": 18133, "[unused885]": 22913, "[unused886]": 19494, "[unused887]": 3747, "[unused888]": 14756, "[unused889]": 14436, "[unused890]": 8785, "[unused891]": 28531, "[unused892]": 29806, "[unused893]": 25724, "[unused894]": 21107, "[unused895]": 12628, "[unused896]": 9243, "[unused897]": 21422, "[unused898]": 19671, "[unused899]": 15155, "[unused900]": 5826, "[unused901]": 21797, "[unused902]": 20223, "[unused903]": 20157, "[unused904]": 19881, "[unused905]": 897, "[unused906]": 7185, "[unused907]": 14580, "[unused908]": 6522, "[unused909]": 6141, "[unused910]": 16589, "[unused911]": 24193, "[unused912]": 28302, "[unused913]": 14413, "[unused914]": 20406, "[unused915]": 357, "[unused916]": 20436, "[unused917]": 3837, "[unused918]": 11111, "[unused919]": 17119, "[unused920]": 8572, "[unused921]": 12128, "[unused922]": 24409, "[unused923]": 29772, "[unused924]": 23152, "[unused925]": 15921, "[unused926]": 2510, "[unused927]": 9968, "[unused928]": 16508, "[unused929]": 20327, "[unused930]": 7296, "[unused931]": 8712, "[unused932]": 18675, "[unused933]": 14828, "[unused934]": 13449, "[unused935]": 17737, "[unused936]": 30426, "[unused937]": 22349, "[unused938]": 6769, "[unused939]": 16986, "[unused940]": 7408, "[unused941]": 29625, "[unused942]": 10544, "[unused943]": 6396, "[unused944]": 29667, "[unused945]": 4575, "[unused946]": 10751, "[unused947]": 4036, "[unused948]": 12264, "[unused949]": 852, "[unused950]": 4325, "[unused951]": 18539, "[unused952]": 1048, "[unused953]": 12614, "[unused954]": 16726, "[unused955]": 8562, "[unused956]": 3052, "[unused957]": 15743, "[unused958]": 6310, "[unused959]": 15041, "[unused960]": 29233, "[unused961]": 5721, "[unused962]": 23041, "[unused963]": 25110, "[unused964]": 9772, "[unused965]": 28038, "[unused966]": 19064, "[unused967]": 16033, "[unused968]": 16194, "[unused969]": 9196, "[unused970]": 4622, "[unused971]": 27319, "[unused972]": 3724, "[unused973]": 24360, "[unused974]": 17776, "[unused975]": 12137, "[unused976]": 3017, "[unused977]": 12517, "[unused978]": 5733, "[unused979]": 11364, "[unused980]": 26958, "[unused981]": 21529, "[unused982]": 26415, "[unused983]": 27804, "[unused984]": 17292, "[unused985]": 17117, "[unused986]": 25320, "[unused987]": 400, "[unused988]": 20547, "[unused989]": 6887, "[unused990]": 29660, "[unused991]": 26498, "[unused992]": 20849, "[unused993]": 5946, "!": 16553, "\"": 934, "#": 1592, "$": 19814, "%": 6978, "&": 5530, "'": 18923, "(": 1302, ")": 9546, "*": 9903, "+": 212, ",": 2687, "-": 19357, ".": 17397, "/": 5927, "0": 29244, "1": 20971, "2": 18123, "3": 12762, "4": 1018, "5": 8399, "6": 24802, "7": 29019, "8": 7858, "9": 28496, ":": 1804, ";": 5852, "<": 29353, "=": 25981, ">": 15660, "?": 12297, "@": 12758, "[": 15728, "\\": 1233, "]": 9741, "^": 25014, "_": 24256, "`": 4670, "a": 10474, "b": 6541, "c": 3484, "d": 87, "e": 19168, "f": 7053, "g": 27325, "h": 853, "i": 21666, "j": 22600, "k": 28918, "l": 25848, "m": 20959, "n": 4170, "o": 3352, "p": 19349, "q": 9501, "r": 1420, "s": 2566, "t": 12018, "u": 11368, "v": 5216, "w": 19249, "x": 16247, "y": 16397, "z": 2212, "{": 18347, "|": 20314, "}": 22802, "~": 10659, "\u00a1": 25388, "\u00a2": 10282, "\u00a3": 25146, "\u00a4": 13547, "\u00a5": 28737, "\u00a6": 30106, "\u00a7": 6273, "\u00a8": 19964, "\u00a9": 29640, "\u00aa": 2743, "\u00ab": 1817, "\u00ac": 13968, "\u00ae": 8131, "\u00b0": 1990, "\u00b1": 242, "\u00b2": 12244, "\u00b3": 3074, "\u00b4": 22505, "\u00b5": 2021, "\u00b6": 20209, "\u00b7": 22284, "\u00b9": 17446, "\u00ba": 20804, "\u00bb": 17842, "\u00bc": 30504, "\u00bd": 11230, "\u00be": 14125, "\u00bf": 9784, "\u00d7": 22606, "\u00df": 21224, "\u00e6": 29955, "\u00f0": 8907, "\u00f7": 15861, "\u00f8": 15497, "\u00fe": 15253, "\u0111": 24689, "\u0127": 3608, "\u0131": 28494, "\u0142": 17061, "\u014b": 8731, "\u0153": 21832, "\u0192": 18176, "\u0250": 25202, "\u0251": 25038, "\u0252": 12740, "\u0254": 28859, "\u0255": 25950, "\u0259": 15404, "\u025b": 24462, "\u0261": 28632, "\u0263": 16755, "\u0268": 17883, "\u026a": 28100, "\u026b": 20180, "\u026c": 4612, "\u026f": 3316, "\u0272": 5973, "\u0274": 3744, "\u0279": 7598, "\u027e": 8850, "\u0280": 9635, "\u0281": 26150, "\u0282": 17645, "\u0283": 26046, "\u0289": 22731, "\u028a": 20546, "\u028b": 10456, "\u028c": 11990, "\u028e": 23529, "\u0290": 6186, "\u0291": 7264, "\u0292": 7760, "\u0294": 21458, "\u02b0": 2679, "\u02b2": 29145, "\u02b3": 30102, "\u02b7": 20411, "\u02b8": 20916, "\u02bb": 3697, "\u02bc": 4495, "\u02be": 20584, "\u02bf": 20518, "\u02c8": 27316, "\u02d0": 6702, "\u02e1": 15679, "\u02e2": 2705, "\u02e3": 19540, "\u02e4": 12696, "\u03b1": 22792, "\u03b2": 25143, "\u03b3": 5884, "\u03b4": 13229, "\u03b5": 13724, "\u03b6": 15759, "\u03b7": 27112, "\u03b8": 24758, "\u03b9": 23478, "\u03ba": 23960, "\u03bb": 19927, "\u03bc": 22806, "\u03bd": 28339, "\u03be": 28512, "\u03bf": 6579, "\u03c0": 17851, "\u03c1": 14714, "\u03c2": 14564, "\u03c3": 13028, "\u03c4": 6688, "\u03c5": 17507, "\u03c6": 11541, "\u03c7": 11657, "\u03c8": 2525, "\u03c9": 25188, "\u0430": 5187, "\u0431": 1097, "\u0432": 3272, "\u0433": 1766, "\u0434": 11591, "\u0435": 11457, "\u0436": 2273, "\u0437": 15222, "\u0438": 3534, "\u043a": 9564, "\u043b": 1629, "\u043c": 8667, "\u043d": 10166, "\u043e": 15579, "\u043f": 18223, "\u0440": 14381, "\u0441": 22251, "\u0442": 4915, "\u0443": 19430, "\u0444": 6347, "\u0445": 22361, "\u0446": 20691, "\u0447": 1327, "\u0448": 12358, "\u0449": 28181, "\u044a": 21384, "\u044b": 26321, "\u044c": 18388, "\u044d": 2704, "\u044e": 4255, "\u044f": 1354, "\u0452": 21724, "\u0454": 26107, "\u0456": 2247, "\u0458": 5849, "\u0459": 1674, "\u045a": 1224, "\u045b": 15410, "\u04cf": 787, "\u0561": 6456, "\u0562": 28616, "\u0563": 27539, "\u0564": 23413, "\u0565": 19058, "\u0569": 11217, "\u056b": 11416, "\u056c": 6197, "\u056f": 23480, "\u0570": 19665, "\u0574": 28200, "\u0575": 6567, "\u0576": 19302, "\u0578": 22869, "\u057a": 28059, "\u057d": 10780, "\u057e": 15922, "\u057f": 2905, "\u0580": 20001, "\u0582": 15916, "\u0584": 23717, "\u05be": 27285, "\u05d0": 16197, "\u05d1": 8007, "\u05d2": 184, "\u05d3": 16062, "\u05d4": 20764, "\u05d5": 15852, "\u05d6": 25211, "\u05d7": 8089, "\u05d8": 29610, "\u05d9": 3509, "\u05da": 21991, "\u05db": 9378, "\u05dc": 23798, "\u05dd": 20288, "\u05de": 30353, "\u05df": 25087, "\u05e0": 4206, "\u05e1": 17770, "\u05e2": 23603, "\u05e3": 27616, "\u05e4": 16114, "\u05e5": 13880, "\u05e6": 6279, "\u05e7": 3284, "\u05e8": 3327, "\u05e9": 10489, "\u05ea": 28314, "\u060c": 12675, "\u0621": 12514, "\u0627": 8350, "\u0628": 24540, "\u0629": 3886, "\u062a": 5983, "\u062b": 29024, "\u062c": 9064, "\u062d": 13590, "\u062e": 18919, "\u062f": 3974, "\u0630": 24164, "\u0631": 5444, "\u0632": 25043, "\u0633": 20536, "\u0634": 30485, "\u0635": 15816, "\u0636": 12854, "\u0637": 22437, "\u0638": 18382, "\u0639": 22929, "\u063a": 14468, "\u0640": 28856, "\u0641": 10188, "\u0642": 3542, "\u0643": 29321, "\u0644": 3631, "\u0645": 27811, "\u0646": 16352, "\u0647": 2098, "\u0648": 26634, "\u0649": 14256, "\u064a": 21340, "\u0679": 26039, "\u067e": 20707, "\u0686": 26070, "\u06a9": 5061, "\u06af": 10814, "\u06ba": 24961, "\u06be": 7803, "\u06c1": 18835, "\u06cc": 29198, "\u06d2": 18924, "\u0905": 19286, "\u0906": 535, "\u0909": 11758, "\u090f": 9932, "\u0915": 21881, "\u0916": 2931, "\u0917": 12535, "\u091a": 23800, "\u091c": 13586, "\u091f": 18432, "\u0921": 23497, "\u0923": 3673, "\u0924": 10086, "\u0925": 13199, "\u0926": 27426, "\u0927": 25852, "\u0928": 19846, "\u092a": 6247, "\u092c": 9900, "\u092d": 28063, "\u092e": 27792, "\u092f": 3650, "\u0930": 16382, "\u0932": 587, "\u0935": 9544, "\u0936": 14044, "\u0937": 19325, "\u0938": 13060, "\u0939": 15952, "\u093e": 4769, "\u093f": 20390, "\u0940": 949, "\u094b": 10083, "\u0964": 28691, "\u0965": 9566, "\u0982": 16999, "\u0985": 14764, "\u0986": 9106, "\u0987": 4318, "\u0989": 26858, "\u098f": 3900, "\u0993": 17070, "\u0995": 14362, "\u0996": 11771, "\u0997": 21053, "\u099a": 4734, "\u099b": 8356, "\u099c": 13034, "\u099f": 76, "\u09a1": 18271, "\u09a3": 18858, "\u09a4": 14577, "\u09a5": 10418, "\u09a6": 29887, "\u09a7": 4114, "\u09a8": 14550, "\u09aa": 1322, "\u09ac": 29099, "\u09ad": 14634, "\u09ae": 9736, "\u09af": 26580, "\u09b0": 12682, "\u09b2": 1308, "\u09b6": 26732, "\u09b7": 16609, "\u09b8": 24676, "\u09b9": 3883, "\u09be": 12007, "\u09bf": 22070, "\u09c0": 12856, "\u09c7": 23881, "\u0b95": 17576, "\u0b9a": 4752, "\u0b9f": 18579, "\u0ba4": 8598, "\u0ba8": 14018, "\u0ba9": 15209, "\u0baa": 17879, "\u0bae": 7127, "\u0baf": 6092, "\u0bb0": 2952, "\u0bb2": 25373, "\u0bb3": 5741, "\u0bb5": 20532, "\u0bbe": 24579, "\u0bbf": 25221, "\u0bc1": 25902, "\u0bc7": 24031, "\u0bc8": 23482, "\u0ca8": 27167, "\u0cb0": 27536, "\u0cbe": 13351, "\u0d9a": 2207, "\u0dba": 13527, "\u0dbb": 22581, "\u0dbd": 8012, "\u0dc0": 26035, "\u0dcf": 16525, "\u0e01": 14336, "\u0e07": 9886, "\u0e15": 2388, "\u0e17": 27728, "\u0e19": 1977, "\u0e1e": 23083, "\u0e21": 20233, "\u0e22": 12420, "\u0e23": 23508, "\u0e25": 19786, "\u0e27": 28007, "\u0e2a": 6931, "\u0e2d": 24964, "\u0e32": 26716, "\u0e40": 1016, "\u0f0b": 17844, "\u0f0d": 7154, "\u0f42": 21436, "\u0f44": 22172, "\u0f51": 12338, "\u0f53": 2099, "\u0f54": 26816, "\u0f56": 9896, "\u0f58": 5189, "\u0f60": 16956, "\u0f62": 3880, "\u0f63": 16757, "\u0f66": 14326, "\u1019": 445, "\u10d0": 28437, "\u10d1": 9120, "\u10d2": 9154, "\u10d3": 21854, "\u10d4": 23840, "\u10d5": 23665, "\u10d7": 26838, "\u10d8": 3565, "\u10d9": 311, "\u10da": 3194, "\u10db": 4187, "\u10dc": 30318, "\u10dd": 23689, "\u10e0": 16822, "\u10e1": 6412, "\u10e2": 17439, "\u10e3": 9715, "\u1100": 8563, "\u1102": 15346, "\u1103": 23617, "\u1105": 24419, "\u1106": 3613, "\u1107": 29446, "\u1109": 6845, "\u110a": 6671, "\u110b": 9291, "\u110c": 21827, "\u110e": 1379, "\u110f": 17136, "\u1110": 7631, "\u1111": 28035, "\u1112": 13840, "\u1161": 13193, "\u1162": 25463, "\u1165": 17349, "\u1166": 1243, "\u1167": 20796, "\u1169": 2574, "\u116a": 2378, "\u116d": 14478, "\u116e": 9789, "\u116f": 3130, "\u1172": 1450, "\u1173": 29460, "\u1174": 16603, "\u1175": 11922, "\u11a8": 8388, "\u11ab": 7939, "\u11af": 26084, "\u11b7": 152, "\u11b8": 1427, "\u11bc": 1396, "\u1d2c": 27208, "\u1d2e": 18849, "\u1d30": 19906, "\u1d35": 28125, "\u1d3a": 11896, "\u1d40": 20374, "\u1d43": 2590, "\u1d47": 25404, "\u1d48": 1383, "\u1d49": 12970, "\u1d4d": 10141, "\u1d4f": 13132, "\u1d50": 18444, "\u1d52": 25945, "\u1d56": 9206, "\u1d57": 7187, "\u1d58": 16947, "\u1d62": 29833, "\u1d63": 5114, "\u1d64": 8656, "\u1d65": 26098, "\u1d9c": 23484, "\u1da0": 565, "\u2010": 14596, "\u2011": 20088, "\u2012": 21525, "\u2013": 21351, "\u2014": 22597, "\u2015": 29639, "\u2016": 3671, "\u2018": 27884, "\u2019": 6198, "\u201a": 12479, "\u201c": 25267, "\u201d": 19209, "\u201e": 15784, "\u2020": 19174, "\u2021": 26894, "\u2022": 29251, "\u2026": 1493, "\u2030": 10284, "\u2032": 23567, "\u2033": 267, "\u203a": 3658, "\u203f": 29278, "\u2044": 6730, "\u2070": 9698, "\u2071": 27932, "\u2074": 26727, "\u2075": 5220, "\u2076": 8330, "\u2077": 21410, "\u2078": 5336, "\u2079": 19946, "\u207a": 15610, "\u207b": 9127, "\u207f": 11046, "\u2080": 26944, "\u2081": 2033, "\u2082": 19899, "\u2083": 24121, "\u2084": 20590, "\u2085": 29109, "\u2086": 2081, "\u2087": 53, "\u2088": 23412, "\u2089": 470, "\u208a": 14429, "\u208d": 20333, "\u208e": 19279, "\u2090": 29189, "\u2091": 11142, "\u2092": 19503, "\u2093": 112, "\u2095": 28970, "\u2096": 29794, "\u2097": 15936, "\u2098": 14340, "\u2099": 11447, "\u209a": 28980, "\u209b": 22120, "\u209c": 20898, "\u20a4": 2828, "\u20a9": 22309, "\u20ac": 832, "\u20b1": 14124, "\u20b9": 6266, "\u2113": 15834, "\u2116": 13349, "\u211d": 8015, "\u2122": 2710, "\u2153": 18937, "\u2154": 21563, "\u2190": 5897, "\u2191": 25213, "\u2192": 9885, "\u2193": 12257, "\u2194": 1648, "\u21a6": 29985, "\u21c4": 9315, "\u21cc": 19826, "\u21d2": 25759, "\u2202": 22460, "\u2205": 8949, "\u2206": 29982, "\u2207": 4556, "\u2208": 6088, "\u2212": 18402, "\u2217": 28330, "\u2218": 4132, "\u221a": 11917, "\u221e": 1542, "\u2227": 15901, "\u2228": 11629, "\u2229": 1544, "\u222a": 13162, "\u2248": 22531, "\u2261": 11477, "\u2264": 26506, "\u2265": 8584, "\u2282": 7249, "\u2286": 8504, "\u2295": 18517, "\u2297": 7094, "\u22c5": 25598, "\u2500": 17063, "\u2502": 5510, "\u25a0": 7691, "\u25aa": 29518, "\u25cf": 7146, "\u2605": 15198, "\u2606": 698, "\u2609": 23891, "\u2660": 4498, "\u2663": 3605, "\u2665": 4449, "\u2666": 7482, "\u266d": 24792, "\u266f": 29014, "\u27e8": 215, "\u27e9": 5468, "\u2c7c": 28741, "\u2ea9": 12397, "\u2ebc": 21470, "\u2f65": 12887, "\u3001": 9279, "\u3002": 19277, "\u3008": 13801, "\u3009": 29408, "\u300a": 20089, "\u300b": 18236, "\u300c": 19523, "\u300d": 24814, "\u300e": 18182, "\u300f": 20415, "\u301c": 23519, "\u3042": 20978, "\u3044": 482, "\u3046": 17549, "\u3048": 805, "\u304a": 11717, "\u304b": 21242, "\u304d": 6927, "\u304f": 24145, "\u3051": 21943, "\u3053": 28609, "\u3055": 25410, "\u3057": 4100, "\u3059": 3231, "\u305b": 13501, "\u305d": 2774, "\u305f": 12036, "\u3061": 22388, "\u3063": 20744, "\u3064": 5675, "\u3066": 10038, "\u3068": 10504, "\u306a": 16560, "\u306b": 26874, "\u306c": 21163, "\u306d": 25298, "\u306e": 3087, "\u306f": 16882, "\u3072": 20231, "\u3075": 10411, "\u3078": 9020, "\u307b": 18867, "\u307e": 6673, "\u307f": 2088, "\u3080": 4266, "\u3081": 8211, "\u3082": 10042, "\u3084": 8671, "\u3086": 8205, "\u3088": 29968, "\u3089": 27641, "\u308a": 4678, "\u308b": 17487, "\u308c": 23848, "\u308d": 18433, "\u3092": 2335, "\u3093": 16655, "\u30a1": 17614, "\u30a2": 17815, "\u30a3": 11072, "\u30a4": 25599, "\u30a6": 12509, "\u30a7": 10803, "\u30a8": 30199, "\u30aa": 24259, "\u30ab": 29138, "\u30ad": 17100, "\u30af": 9627, "\u30b1": 16512, "\u30b3": 24830, "\u30b5": 4794, "\u30b7": 16759, "\u30b9": 25411, "\u30bb": 4778, "\u30bf": 2238, "\u30c1": 19374, "\u30c3": 14258, "\u30c4": 28108, "\u30c6": 19939, "\u30c8": 15748, "\u30ca": 9822, "\u30cb": 30089, "\u30ce": 8395, "\u30cf": 11633, "\u30d2": 22566, "\u30d5": 26038, "\u30d8": 30216, "\u30db": 24615, "\u30de": 17336, "\u30df": 26774, "\u30e0": 13248, "\u30e1": 17683, "\u30e2": 12793, "\u30e3": 500, "\u30e5": 15192, "\u30e7": 9210, "\u30e9": 17654, "\u30ea": 29915, "\u30eb": 4277, "\u30ec": 4413, "\u30ed": 12894, "\u30ef": 26170, "\u30f3": 8560, "\u30fb": 20775, "\u30fc": 21539, "\u4e00": 1382, "\u4e09": 21486, "\u4e0a": 18391, "\u4e0b": 18041, "\u4e0d": 14578, "\u4e16": 17531, "\u4e2d": 27530, "\u4e3b": 19364, "\u4e45": 1961, "\u4e4b": 26640, "\u4e5f": 12080, "\u4e8b": 6176, "\u4e8c": 14072, "\u4e94": 17612, "\u4e95": 22348, "\u4eac": 3411, "\u4eba": 24022, "\u4ebb": 8026, "\u4ec1": 11415, "\u4ecb": 12129, "\u4ee3": 4075, "\u4eee": 4355, "\u4f0a": 3420, "\u4f1a": 29684, "\u4f50": 25240, "\u4f8d": 8059, "\u4fdd": 23402, "\u4fe1": 11165, "\u5065": 20969, "\u5143": 8812, "\u5149": 16779, "\u516b": 13198, "\u516c": 8822, "\u5185": 10916, "\u51fa": 13212, "\u5206": 20195, "\u524d": 3264, "\u5289": 23640, "\u529b": 10208, "\u52a0": 23318, "\u52dd": 9874, "\u5317": 21319, "\u533a": 28306, "\u5341": 17724, "\u5343": 2318, "\u5357": 10520, "\u535a": 17416, "\u539f": 12246, "\u53e3": 25926, "\u53e4": 23553, "\u53f2": 24885, "\u53f8": 10114, "\u5408": 5217, "\u5409": 14838, "\u540c": 4552, "\u540d": 20531, "\u548c": 334, "\u56d7": 22819, "\u56db": 29728, "\u56fd": 5836, "\u570b": 1137, "\u571f": 12542, "\u5730": 13454, "\u5742": 13041, "\u57ce": 40, "\u5802": 21423, "\u5834": 15938, "\u58eb": 3433, "\u590f": 806, "\u5916": 28006, "\u5927": 23127, "\u5929": 24695, "\u592a": 27209, "\u592b": 16418, "\u5948": 514, "\u5973": 11387, "\u5b50": 829, "\u5b66": 27575, "\u5b80": 642, "\u5b87": 23543, "\u5b89": 14985, "\u5b97": 23348, "\u5b9a": 17326, "\u5ba3": 17244, "\u5bae": 16164, "\u5bb6": 12417, "\u5bbf": 6349, "\u5bfa": 22487, "\u5c07": 6232, "\u5c0f": 4258, "\u5c1a": 25903, "\u5c71": 2419, "\u5ca1": 3254, "\u5cf6": 23411, "\u5d0e": 23287, "\u5ddd": 18780, "\u5dde": 25522, "\u5dff": 27469, "\u5e1d": 29810, "\u5e73": 4360, "\u5e74": 1355, "\u5e78": 10139, "\u5e7f": 13641, "\u5f18": 28622, "\u5f35": 9211, "\u5f73": 18135, "\u5f8c": 24408, "\u5fa1": 20520, "\u5fb7": 11965, "\u5fc3": 24406, "\u5fc4": 10179, "\u5fd7": 9930, "\u5fe0": 6153, "\u611b": 10470, "\u6210": 14495, "\u6211": 18571, "\u6226": 11395, "\u6238": 24593, "\u624b": 22941, "\u624c": 6823, "\u653f": 17206, "\u6587": 3432, "\u65b0": 18266, "\u65b9": 28738, "\u65e5": 10968, "\u660e": 8225, "\u661f": 25325, "\u6625": 9398, "\u662d": 7674, "\u667a": 7283, "\u66f2": 9274, "\u66f8": 11319, "\u6708": 5475, "\u6709": 24618, "\u671d": 8427, "\u6728": 10975, "\u672c": 7659, "\u674e": 11776, "\u6751": 19167, "\u6771": 13218, "\u677e": 17302, "\u6797": 11041, "\u68ee": 16412, "\u694a": 29064, "\u6a39": 731, "\u6a4b": 9505, "\u6b4c": 22181, "\u6b62": 17673, "\u6b63": 12220, "\u6b66": 21742, "\u6bd4": 23988, "\u6c0f": 5859, "\u6c11": 12468, "\u6c34": 28615, "\u6c35": 26775, "\u6c37": 9924, "\u6c38": 10675, "\u6c5f": 12807, "\u6ca2": 21826, "\u6cb3": 19606, "\u6cbb": 16195, "\u6cd5": 26683, "\u6d77": 20913, "\u6e05": 28853, "\u6f22": 11874, "\u702c": 17186, "\u706b": 12748, "\u7248": 16140, "\u72ac": 12114, "\u738b": 17457, "\u751f": 21234, "\u7530": 29945, "\u7537": 29620, "\u7592": 13639, "\u767a": 22270, "\u767d": 26520, "\u7684": 2783, "\u7687": 14028, "\u76ee": 28552, "\u76f8": 21108, "\u7701": 5919, "\u771f": 5974, "\u77f3": 4885, "\u793a": 17295, "\u793e": 28271, "\u795e": 27265, "\u798f": 17821, "\u79be": 17123, "\u79c0": 8032, "\u79cb": 7294, "\u7a7a": 16902, "\u7acb": 30456, "\u7ae0": 3836, "\u7af9": 4434, "\u7cf9": 17913, "\u7f8e": 10029, "\u7fa9": 9236, "\u8033": 22771, "\u826f": 6413, "\u8279": 4414, "\u82b1": 9153, "\u82f1": 18627, "\u83ef": 3214, "\u8449": 20892, "\u85e4": 15902, "\u884c": 23611, "\u8857": 16217, "\u897f": 10385, "\u898b": 23410, "\u8a01": 3041, "\u8a9e": 6852, "\u8c37": 9252, "\u8c9d": 17483, "\u8cb4": 2682, "\u8eca": 29308, "\u8ecd": 27191, "\u8fb6": 9376, "\u9053": 1007, "\u90ce": 578, "\u90e1": 4820, "\u90e8": 16872, "\u90fd": 20438, "\u91cc": 29042, "\u91ce": 24850, "\u91d1": 28309, "\u9234": 23320, "\u9547": 3044, "\u9577": 15584, "\u9580": 4372, "\u9593": 24508, "\u961d": 13695, "\u963f": 16830, "\u9673": 23906, "\u967d": 8244, "\u96c4": 11737, "\u9752": 10498, "\u9762": 23870, "\u98a8": 24713, "\u98df": 26210, "\u9999": 4725, "\u99ac": 19109, "\u9ad8": 27697, "\u9f8d": 713, "\u9fb8": 9493, "\ufb01": 30284, "\ufb02": 17980, "\uff01": 27943, "\uff08": 12, "\uff09": 28579, "\uff0c": 21479, "\uff0d": 28112, "\uff0e": 22196, "\uff0f": 9436, "\uff1a": 30293, "\uff1f": 966, "\uff5e": 21278, "the": 1482, "of": 9415, "and": 135, "in": 20830, "to": 28754, "was": 7591, "he": 29301, "is": 12616, "as": 30450, "for": 29508, "on": 10054, "with": 18294, "that": 18575, "it": 19898, "his": 23148, "by": 3108, "at": 29248, "from": 6539, "her": 12654, "##s": 29173, "she": 25174, "you": 18826, "had": 26183, "an": 28289, "were": 5651, "but": 24572, "be": 20689, "this": 10315, "are": 27899, "not": 5552, "my": 27588, "they": 28303, "one": 20358, "which": 831, "or": 781, "have": 28429, "him": 23654, "me": 2632, "first": 14471, "all": 259, "also": 3760, "their": 5103, "has": 709, "up": 29385, "who": 14656, "out": 46, "been": 10564, "when": 15636, "after": 29913, "there": 27288, "into": 23496, "new": 30365, "two": 19416, "its": 24449, "##a": 8926, "time": 7942, "would": 11932, "no": 9267, "what": 1183, "about": 27056, "said": 27732, "we": 17407, "over": 6380, "then": 15765, "other": 29034, "so": 19715, "more": 2907, "##e": 11223, "can": 1466, "if": 21669, "like": 5925, "back": 13696, "them": 28862, "only": 7821, "some": 825, "could": 12176, "##i": 13442, "where": 26877, "just": 4212, "##ing": 1702, "during": 20968, "before": 5289, "##n": 13394, "do": 842, "##o": 1917, "made": 28803, "school": 725, "through": 22263, "than": 5954, "now": 18129, "years": 7936, "most": 20274, "world": 5426, "may": 22533, "between": 27533, "down": 28810, "well": 6500, "three": 22526, "##d": 10935, "year": 18257, "while": 3991, "will": 21831, "##ed": 27253, "##r": 7476, "##y": 30378, "later": 9219, "##t": 14594, "city": 8957, "under": 20375, "around": 18237, "did": 22417, "such": 25396, "being": 26528, "used": 26758, "state": 13678, "people": 29031, "part": 13825, "know": 26997, "against": 11234, "your": 6595, "many": 8890, "second": 9646, "university": 1032, "both": 13226, "national": 2816, "##er": 463, "these": 22978, "don": 19038, "known": 14710, "off": 27292, "way": 2843, "until": 20326, "re": 727, "how": 27200, "even": 28871, "get": 8122, "head": 14913, "...": 29273, "didn": 25181, "##ly": 5965, "team": 2889, "american": 1055, "because": 26437, "de": 9006, "##l": 24889, "born": 18620, "united": 3431, "film": 935, "since": 25577, "still": 18150, "long": 344, "work": 2361, "south": 15930, "us": 16008, "became": 13545, "any": 3414, "high": 5328, "again": 3717, "day": 28064, "family": 25343, "see": 9612, "right": 29191, "man": 672, "eyes": 22955, "house": 25703, "season": 14817, "war": 1179, "states": 22691, "including": 3736, "took": 11952, "life": 5613, "north": 826, "same": 16876, "each": 6470, "called": 6701, "name": 12450, "much": 27061, "place": 25830, "however": 2289, "go": 4294, "four": 4139, "group": 6471, "another": 29225, "found": 27819, "won": 12492, "area": 29708, "here": 27007, "going": 29228, "10": 6640, "away": 7144, "series": 18172, "left": 6895, "home": 25369, "music": 21613, "best": 28913, "make": 20822, "hand": 1372, "number": 1424, "company": 28241, "several": 9122, "never": 26729, "last": 24562, "john": 6172, "000": 27297, "very": 19378, "album": 15641, "take": 25001, "end": 2029, "good": 7976, "too": 3, "following": 18806, "released": 10434, "game": 13136, "played": 27145, "little": 28166, "began": 16597, "district": 12151, "##m": 29549, "old": 5183, "want": 9201, "those": 21875, "side": 10473, "held": 20867, "own": 23098, "early": 10438, "county": 25764, "ll": 28873, "league": 19987, "use": 23342, "west": 25544, "##u": 25785, "face": 24523, "think": 27923, "##es": 14441, "2010": 1701, "government": 4842, "##h": 28032, "march": 17158, "came": 15684, "small": 11587, "general": 28102, "town": 25081, "june": 19556, "##on": 1728, "line": 19563, "based": 20563, "something": 25091, "##k": 6011, "september": 4582, "thought": 17805, "looked": 29205, "along": 6368, "international": 1362, "2011": 13174, "air": 25805, "july": 15288, "club": 408, "went": 12911, "january": 15898, "october": 26783, "our": 9367, "august": 13508, "april": 12263, "york": 3604, "12": 24068, "few": 17907, "2012": 14304, "2008": 120, "east": 7765, "show": 3913, "member": 28078, "college": 21659, "2009": 26984, "father": 4157, "public": 14936, "##us": 8550, "come": 7101, "men": 11988, "five": 6489, "set": 8290, "station": 4887, "church": 24064, "##c": 994, "next": 20725, "former": 13143, "november": 12802, "room": 9951, "party": 8426, "located": 12652, "december": 29467, "2013": 9096, "age": 11242, "got": 11507, "2007": 10628, "##g": 28910, "system": 6933, "let": 15478, "love": 12759, "2006": 25496, "though": 9179, "every": 19575, "2014": 23954, "look": 1981, "song": 12329, "water": 20249, "century": 28119, "without": 9832, "body": 24450, "black": 4860, "night": 14289, "within": 6482, "great": 980, "women": 19879, "single": 10744, "ve": 24309, "building": 1231, "large": 22710, "population": 20021, "river": 28900, "named": 923, "band": 25045, "white": 4393, "started": 9121, "##an": 27860, "once": 2924, "15": 6533, "20": 28728, "should": 10740, "18": 17002, "2015": 23782, "service": 28968, "top": 3970, "built": 14077, "british": 7704, "open": 17847, "death": 19014, "king": 18164, "moved": 27017, "local": 25253, "times": 6133, "children": 23539, "february": 14760, "book": 1733, "why": 2714, "11": 7569, "door": 30244, "need": 26532, "president": 21962, "order": 21705, "final": 14513, "road": 11290, "wasn": 5460, "although": 14541, "due": 12354, "major": 4631, "died": 13338, "village": 14106, "third": 28932, "knew": 13552, "2016": 5241, "asked": 8409, "turned": 12150, "st": 23922, "wanted": 6106, "say": 22, "##p": 12327, "together": 19190, "received": 969, "main": 8637, "son": 23901, "served": 24174, "different": 10151, "##en": 18917, "behind": 26600, "himself": 15609, "felt": 2988, "members": 9275, "power": 29595, "football": 4188, "law": 14709, "voice": 7332, "play": 18521, "##in": 14841, "near": 21355, "park": 14271, "history": 23124, "30": 14488, "having": 22632, "2005": 19456, "16": 14679, "##man": 4433, "saw": 3648, "mother": 24190, "##al": 17005, "army": 28566, "point": 10081, "front": 29095, "help": 23725, "english": 8913, "street": 12746, "art": 22116, "late": 22522, "hands": 3574, "games": 26855, "award": 13944, "##ia": 1652, "young": 15940, "14": 10685, "put": 9959, "published": 11553, "country": 12038, "division": 21327, "across": 17906, "told": 1675, "13": 5101, "often": 29936, "ever": 7764, "french": 5310, "london": 24690, "center": 20167, "six": 723, "red": 2135, "2017": 8506, "led": 23694, "days": 10354, "include": 5214, "light": 9582, "25": 26246, "find": 19159, "tell": 27883, "among": 4932, "species": 18368, "really": 28171, "according": 18480, "central": 7944, "half": 21461, "2004": 28561, "form": 20848, "original": 9409, "gave": 2303, "office": 16029, "making": 21693, "enough": 30465, "lost": 2035, "full": 1338, "opened": 21554, "must": 12346, "included": 27564, "live": 17307, "given": 17904, "german": 9538, "player": 19982, "run": 1164, "business": 27095, "woman": 13837, "community": 10274, "cup": 2950, "might": 29209, "million": 24529, "land": 23515, "2000": 24216, "court": 25932, "development": 19340, "17": 21839, "short": 7726, "round": 6123, "ii": 18216, "km": 18513, "seen": 4817, "class": 30158, "story": 25135, "always": 16261, "become": 11639, "sure": 5959, "research": 19833, "almost": 10462, "director": 26399, "council": 5500, "la": 12973, "##2": 11381, "career": 19533, "things": 30433, "using": 22734, "island": 10948, "##z": 5404, "couldn": 4825, "car": 6547, "##is": 2657, "24": 23696, "close": 29124, "force": 4087, "##1": 16992, "better": 137, "free": 12467, "support": 189, "control": 22043, "field": 27337, "students": 24991, "2003": 6292, "education": 14196, "married": 9890, "##b": 1931, "nothing": 10371, "worked": 260, "others": 17420, "record": 6315, "big": 13230, "inside": 10276, "level": 25444, "anything": 11085, "continued": 15915, "give": 16531, "james": 7199, "##3": 20153, "military": 7647, "established": 8773, "non": 22297, "returned": 13570, "feel": 7721, "does": 24453, "title": 15538, "written": 22969, "thing": 18360, "feet": 3857, "william": 25518, "far": 15482, "co": 20490, "association": 22068, "hard": 23424, "already": 12818, "2002": 26755, "##ra": 21365, "championship": 22692, "human": 12345, "western": 3092, "100": 23438, "##na": 17327, "department": 22380, "hall": 17932, "role": 15924, "various": 12002, "production": 1951, "21": 10646, "19": 23547, "heart": 28179, "2001": 22834, "living": 15554, "fire": 745, "version": 8499, "##ers": 4954, "##f": 23741, "television": 13851, "royal": 28884, "##4": 26282, "produced": 14743, "working": 20696, "act": 13096, "case": 14527, "society": 17664, "region": 9027, "present": 29908, "radio": 9976, "period": 1090, "looking": 27436, "least": 12528, "total": 5145, "keep": 13159, "england": 6840, "wife": 11036, "program": 16825, "per": 29910, "brother": 2384, "mind": 21545, "special": 8344, "22": 23897, "##le": 29445, "am": 9327, "works": 4557, "soon": 29413, "##6": 12895, "political": 13458, "george": 3899, "services": 11306, "taken": 25191, "created": 13342, "##7": 9984, "further": 20032, "able": 305, "reached": 23115, "david": 12269, "union": 7414, "joined": 19212, "upon": 16894, "done": 18438, "important": 20983, "social": 25545, "information": 274, "either": 1582, "##ic": 20401, "##x": 597, "appeared": 10430, "position": 23505, "ground": 12903, "lead": 23672, "rock": 9849, "dark": 18857, "election": 1144, "23": 19132, "board": 29318, "france": 11249, "hair": 9813, "course": 15056, "arms": 12422, "site": 2436, "police": 30286, "girl": 1104, "instead": 27924, "real": 10611, "sound": 2515, "##v": 9639, "words": 17219, "moment": 18434, "##te": 11583, "someone": 17882, "##8": 17032, "summer": 15400, "project": 17470, "announced": 14941, "san": 17714, "less": 21233, "wrote": 2205, "past": 17661, "followed": 6957, "##5": 10613, "blue": 23029, "founded": 24269, "al": 13587, "finally": 7286, "india": 7641, "taking": 10521, "records": 26036, "america": 8754, "##ne": 12116, "1999": 22524, "design": 1490, "considered": 4089, "northern": 2382, "god": 6428, "stop": 29020, "battle": 8415, "toward": 21314, "european": 3048, "outside": 20007, "described": 10652, "track": 24654, "today": 36, "playing": 16067, "language": 2343, "28": 27849, "call": 24627, "26": 28010, "heard": 26317, "professional": 23067, "low": 15937, "australia": 6241, "miles": 4758, "california": 17034, "win": 28586, "yet": 7841, "green": 5010, "##ie": 4883, "trying": 11016, "blood": 21069, "##ton": 12983, "southern": 16266, "science": 20673, "maybe": 27658, "everything": 789, "match": 15287, "square": 5393, "27": 28286, "mouth": 23589, "video": 22335, "race": 2326, "recorded": 209, "leave": 5574, "above": 16083, "##9": 28553, 